const record = {
    name: 'Код да Вінчі',
    author: 'Ден Браун',
    photo: 'photo',
    owner: 'Batman',
    address: 'Lviv, Ukraine',
    shortDescription: 'Інтрига, навколо якої розгортаються події роману, пов’язана з одвічною загадкою людства: походження, особистість, родина Ісуса Христа. Відповіді на цю загадку активно, але з ризиком...',
    description: 'Інтрига, навколо якої розгортаються події роману, пов’язана з одвічною загадкою людства: походження, особистість, родина Ісуса Христа. Відповіді на цю загадку активно, але з ризиком для власного життя шукають герої книги — гарвардський учений Роберт Ленґдон та його несподівана супутниця, криптограф Софі. Дивні, часом неймовірні відкриття чекають героїв на їхньому небезпечному шляху до істини. Але дійти до істини чи й пощастить аж майбутнім дітям героїв, які можуть виявитися нащадками Ісуса Христа.',
};

export const defaultRecords = [
    record,
    record,
    record,
    record,
    record,
    record,
    record,
];